<?php

return [
    'main' => 'Главная',
    'about' => 'О нас',
    'objectives' => 'Задачи Центра',
    'history' => 'История',
    'leadership' => 'Руководство',
    'structure' => 'Организационная структура',
    'press' => 'Пресс сервис',
    'press_releases' => 'Пресс релизы',
    'photogallery' => 'Фотогаллерея',
    'videogallery' => 'Видео',
    'vacancies' => 'Ваканции',
    'contacts' => 'Контакты',
    'popular' => 'Популярное',
    'latest_news' => 'Последние новости',
    'address' => 'Ташкент, ул. Новза, 6',
    'categories' => 'Категории',
    'all_categories' => 'Все категории',
    'show_more' => 'Показать больше',
    'useful_links' => 'Полезные ссылки',
    'gov_uz' => 'Правительственный портал',
    'finance' => 'Министерство Экономики и Финансов',
    'poverty' => 'Министерство по Сокращению бедности и Занятости',
    'investment' => 'Министерство Инвестиций, Промышленности и Торговли',

];
