<div>
    <section class="echo-banner-innerpage">
        <div class="container">
            <div class="banner-inner">
                <div class="row">
                    <div class="col-lg-12">
                        <div class="banner-image top">
                            <img src="{{Vite::asset('resources/images/cerr.jpg')}}" alt="Echo">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="echo-hero-section inner inner-post inner-post-3">
        <div class="echo-hero">
            <div class="container">
                <div class="echo-full-hero-content">
                    <div class="row gx-5 sticky-coloum-wrap">
                        <div class="col-xl-12">
                            <div class="echo-hero-baner" style="text-align: justify;">
                                <h2 class="echo-hero-title text-capitalize font-weight-bold" style="text-align: center;"><a href="post-details.html" class="title-hover">Задачи Центра</a></h2>
                                <div class="echo-hero-area-titlepost-post-like-comment-share">
                                </div>
                                <hr>
                                <p>Часть задач преобразованного Центра сохранилась от его предшественника в несколько расширенном виде. В частности, это касается:</p>
                                <p>- проведения аналитических и прикладных исследований в целях выработки глубоко проработанных, в том числе с учетом успешно апробированных в развитых зарубежных странах практик, предложений по стратегическим направлениям углубления социально-экономических реформ, в том числе по совершенствованию управления в области экономики, финансов, предпринимательства и социальной сферы;</p>
                                <p>- информационно-аналитическое обеспечение Администрации Президента Республики Узбекистан по вопросам реформирования экономики и социальной сферы.</p>
                                <p><strong>Новые задачи</strong></p>
                                <p>Большинство поставленных перед новым Центром экономических исследований и реформ основных задач в деятельности прежнего Центра не присутствовали, они имеют весьма широкий и комплексный новаторский характер, часть из которых вводится в республике впервые.</p>
                                <p>Постановлением Президента Республики Узбекистан № ПП-4471 от 3 октября 2019 года «О мерах по повышению качества и роли экономических исследований в социально-экономическом развитии» <a href="https://lex.uz/ru/docs/4552322">https://lex.uz/ru/docs/4552322</a> перед новым Центром поставлены новые задачи. В их числе:</p>
                                <p>- внедрение эффективного межотраслевого и межведомственного взаимодействия государственных органов, институтов гражданского общества, субъектов предпринимательства и других заинтересованных сторон с целью выработки мер по решению важных системных проблем в экономике и социальной сфере с учетом влияния глобальных и региональных вызовов;</p>
                                <p>- содействие в эффективной мобилизации, консолидации и оптимальном использовании ресурсов и средств государственных органов и организаций для поиска наиболее оптимальных путей решения ключевых вопросов социально&shy; экономического развития либо реализации стратегических перспективных задач;</p>
                                <p>- анализ сценариев и эффектов разрабатываемых и реализуемых мер экономической политики с применением современных инструментов экономического моделирования с использованием современных информационно-коммуникационных технологий;</p>
                                <p>- изучение вопросов комплексного территориального развития, выработка предложений по формированию стратегических подходов к развитию и специализации регионов республики, исходя из их конкурентных преимуществ, а также эффективной реализации имеющегося потенциала, ресурсов и резервов;</p>
                                <p>- организация оценки воздействия разрабатываемых и реализуемых инициатив и проектов нормативно-правовых актов на экономику и социальную сферу с внесением предложений по их корректировке;</p>
                                <p>- выработка предложений по оптимизации регуляторного бремени на экономику, повышению эффективности правоприменительной практики, а также улучшению качества разрабатываемых проектов нормативно-правовых актов и иных документов в социально-экономической сфере;</p>
                                <p>- обобщение и проработка механизмов эффективной реализации материалов экспертного, информационно-аналитического и иных видов технического содействия международных организаций Республике Узбекистан в сфере социально-экономического развития страны;</p>
                                <p>- организация открытого обсуждения актуальных вопросов развития экономики, социальной сферы и регионов в средствах массовой информации, на конференциях, «круглых столах» и семинарах с привлечением отечественных и зарубежных ученых и специалистов;</p>
                                <p>- сотрудничество с международными экономическими и финансовыми институтами, зарубежными аналитическими центрами и экспертами по вопросам реализации социально-экономических реформ и внесение предложений по эффективным мерам государственной политики в данной сфере.</p>
                                <p><strong>Дополнительные задачи</strong></p>
                                <p>Постановлением Президента Республики Узбекистан от 13.08.2021г. №ПП-5223 «О дополнительных мерах по повышению качества и роли экономических исследований в социально-экономическом развитии» <a href="https://lex.uz/ru/docs/5576378">https://lex.uz/ru/docs/5576378</a> на Центр экономических исследований и реформ возложены дополнительные задачи:</p>
                                <p>- обеспечение на постоянной основе научно обоснованными предложениями и рекомендациями органов государственной власти на местах при разработке программ, направленных на ускорение процессов социально-экономического развития в регионах;</p>
                                <p>- разработку предложений по созданию новых производственных цепочек в отраслях экономики путем изучения существующей ресурсной базы на местах;</p>
                                <p>- проведение совместно с Советом Министров Республики Каракалпакстан, хокимиятами областей и города Ташкента ежеквартальных опросов среди населения в разрезе района;</p>
                                <p>- изучение влияния на национальную экономику процессов интеграции Узбекистана в мировую экономику, а также представление компетентным органам научно обоснованных предложений и рекомендаций в данном направлении;</p>
                                <p>- разработку и предоставление компетентным органам научно обоснованных предложений путем глубокого анализа передового международного опыта по развитию деятельности кластеров в промышленности;</p>
                                <p>- представление бизнес-аналитики органам государственной власти на местах, направленной на решение актуальных проблем с применением современных информационных технологий и межведомственной интегрированной базы данных;</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</div>
