<?php

return [
    'kamoliddin_karamiddinovich' => 'Мардонов Камолиддин Карамиддинович',
    'khurshed_saadullaevich' => 'Асадов Хуршед Саъдуллаевич',
    'nozimjon_kozimjonovich' => 'Ортиқов Нозимжон Козимжонович',
    'director' => 'Ўзбекистон Республикаси Президенти Администрацияси ҳузуридаги Иқтисодий тадқиқотлар ва ислоҳотлар маркази директори',
    'deputy' => 'Ўзбекистон Республикаси Президенти Администрацияси ҳузуридаги Иқтисодий тадқиқотлар ва ислоҳотлар маркази директори ўринбосари', 
];