<?php

return [
    'main' => 'Бош саҳифа',
    'about' => 'Марказ ҳақида',
    'objectives' => 'Марказ вазифалар',
    'history' => 'Марказ тарихи', 
    'leadership' => 'Раҳбарият',
    'structure' => 'Тузилма',
    'press' => 'Пресс сервис',
    'press_releases' => 'Матбуот хабарлари',
    'photogallery' => 'Фотогаллерея',
    'videogallery' => 'Видеолар',
    'vacancies' => 'Иш ўринлари',
    'contacts' => 'Алоқа',
    'popular' => 'Оммабоп',
    
    'our_research' => 'Тадқиқотлар',
    'events' => 'Тадбирлар',
    'infographics' => 'Инфографикалар',

    'address' => 'Тошкент шаҳри, Новза кўчаси, 6',
    'categories' => 'Категориялар',
    'all_categories' => 'Барча категориялар',
    'show_more' => 'Кўпроқ кўрсатиш',
    'gov_uz' => 'Ўзбекистон Республикасининг ҳукумат портали',
    'president_uz' => 'Ўзбекистон Республикаси Президентининг расмий веб-сайти',
    'parliament' => 'Ўзбекистон Республикаси Олий Мажлисининг Қонунчилик палатаси',
    'senat' => 'Ўзбекистон Республикаси Олий Мажлисининг Сенати',
    'org_name' => 'Ўзбекистон Республикаси <br> Президенти Администрацияси ҳузуридаги <br> Иқтисодий тадқиқотлар ва ислоҳотлар <br> маркази',
    'useful_links' => 'Фойдали ҳаволалар',
    'test_mode' => 'Сайт ҳозирда <strong>тест режимида</strong> ишламоқда.',




];
